Repository: mateusz-klatt/vesta
Catalog: Vesta/Localizable.xcstrings
Source language: en
Languages: ar, bn, bs, cs, da, de, el, es, fa, fi, fil, fr, ga, he, hi, hr, hu, hy, id, is, it, ja, ko, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sq, sr_latn, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

source: Address
ar: العنوان
bn: ঠিকানা
bs: Adresa
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fa: نشانی
fi: Osoite
fr: Adresse
ga: Seoladh
he: כתובת
hi: पता
hr: Adresa
hu: Cím
hy: Հասցե
id: Alamat
is: Vistfang
it: Indirizzo
ja: アドレス
ko: 주소
lt: Adresas
lv: Adrese
ms: Alamat
my: လိပ်စာ
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
ro: Adresă
ru: Адрес
sk: Adresa
sq: Adresa
sr_latn: Adresa
sv: Adress
sw: Anwani
th: ที่อยู่
tr: Adres
uk: Адреса
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

source: Air conditioning
ar: تكييف الهواء
bn: এয়ার কন্ডিশনিং
bs: Klima-uređaj
cs: Klimatizace
da: Aircondition
de: Klimaanlage
el: Κλιματισμός
es: Aire acondicionado
fa: تهویه مطبوع
fi: Ilmastointi
fr: Climatisation
ga: Aerchóiriú
he: מיזוג אוויר
hi: एयर कंडीशनिंग
hr: Klima-uređaj
hu: Légkondicionálás
hy: Օդորակիչ
id: AC
is: Loftkæling
it: Aria condizionata
ja: エアコン
ko: 에어컨
lt: Oro kondicionavimas
lv: Gaisa kondicionēšana
ms: Penyaman udara
my: လေအေးပေးစက်
nb: Aircondition
pl: Klimatyzacja
pt_br: Ar-condicionado
ro: Aer condiționat
ru: Кондиционер
sk: Klimatizácia
sq: Kondicioner
sr_latn: Klima-uređaj
sv: Luftkonditionering
sw: Kiyoyozi
th: เครื่องปรับอากาศ
tr: Klima
uk: Кондиціонер
vi: Điều hòa
zh_hans: 空调
zh_hant: 冷氣

source: All blinds
ar: كل الستائر
bn: সব ব্লাইন্ড
bs: Sve roletne
cs: Všechny rolety
da: Alle persienner
de: Alle Rollläden
el: Όλα τα ρολά
es: Todas las persianas
fa: همه پرده‌ها
fi: Kaikki kaihtimet
fil: Lahat ng blinds
fr: Tous les volets
ga: Na dallóga go léir
he: כל התריסים
hi: सारे ब्लाइंड्स
hr: Sve rolete
hu: Összes redőny
hy: Բոլոր վարագույրները
id: Semua tirai
is: Allar rúllugardínur
it: Tutte le tapparelle
ja: すべてのブラインド
ko: 모든 블라인드
lt: Visos žaliuzės
lv: Visas žalūzijas
ms: Semua bidai
my: ဘလိုင်းအားလုံး
nb: Alle persienner
nl: Alle jaloezieën
pl: Wszystkie rolety
pt_br: Todas as persianas
ro: Toate jaluzelele
ru: Все жалюзи
sk: Všetky rolety
sq: Të gjitha grilat
sr_latn: Sve roletne
sv: Alla persienner
sw: Pazia zote
th: มู่ลี่ทั้งหมด
tr: Tüm panjurlar
uk: Усі жалюзі
vi: Tất cả rèm cuốn
zh_hans: 所有卷帘
zh_hant: 所有捲簾

source: All lights
ar: كل الأضواء
bn: সব লাইট
bs: Sva svjetla
cs: Všechna světla
da: Alle lys
de: Alle Lichter
el: Όλα τα φώτα
es: Todas las luces
fa: همه چراغ‌ها
fi: Kaikki valot
fil: Lahat ng ilaw
fr: Toutes les lumières
ga: Na soilse go léir
he: כל האורות
hi: सारी लाइटें
hr: Sva svjetla
hu: Összes lámpa
hy: Բոլոր լույսերը
id: Semua lampu
is: Öll ljós
it: Tutte le luci
ja: すべての照明
ko: 모든 조명
lt: Visos šviesos
lv: Visas gaismas
ms: Semua lampu
my: မီးအားလုံး
nb: Alle lys
nl: Alle lampen
pl: Wszystkie światła
pt_br: Todas as luzes
ro: Toate luminile
ru: Все лампы
sk: Všetky svetlá
sq: Të gjitha dritat
sr_latn: Sva svetla
sv: Alla lampor
sw: Taa zote
th: ไฟทั้งหมด
tr: Tüm ışıklar
uk: Усе світло
vi: Tất cả đèn
zh_hans: 所有灯光
zh_hant: 所有燈光

source: Auto
ar: تلقائي
bn: স্বয়ংক্রিয়
bs: Automatski
cs: Automaticky
de: Automatisch
el: Αυτόματα
es: Automático
fa: خودکار
fi: Automaatti
fil: Awtomatiko
ga: Uathoibríoch
he: אוטומטי
hi: ऑटो
hr: Automatski
hu: Automatikus
hy: Ավտոմատ
id: Otomatis
is: Sjálfvirkt
ja: 自動
ko: 자동
lt: Automatinis
lv: Automātiski
ms: Automatik
my: အလိုအလျောက်
nl: Automatisch
pt_br: Automático
ro: Automat
ru: Авто
sk: Automaticky
sq: Automatik
sr_latn: Automatski
sw: Otomatiki
th: อัตโนมัติ
tr: Otomatik
uk: Авто
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Blinds
ar: ستائر
bn: ব্লাইন্ড
bs: Roletne
cs: Rolety
da: Persienner
de: Rollläden
el: Ρολά
es: Persianas
fa: پرده‌ها
fi: Kaihtimet
fr: Volets
ga: Dallóga
he: תריסים
hi: ब्लाइंड्स
hr: Rolete
hu: Redőnyök
hy: Շերտավարագույրներ
id: Tirai
is: Rúllugardínur
it: Tapparelle
ja: ブラインド
ko: 블라인드
lt: Žaliuzės
lv: Žalūzijas
ms: Bidai
my: ဘလိုင်းများ
nb: Persienner
nl: Jaloezieën
pl: Rolety
pt_br: Persianas
ro: Jaluzele
ru: Жалюзи
sk: Rolety
sq: Grila
sr_latn: Roletne
sv: Persienner
sw: Pazia
th: มู่ลี่
tr: Panjurlar
uk: Жалюзі
vi: Rèm cuốn
zh_hans: 卷帘
zh_hant: 捲簾

source: Celsius (°C)
ar: مئوية (°C)
bn: সেলসিয়াস (°C)
bs: Celzijus (°C)
cs: Celsia (°C)
el: Κελσίου (°C)
fa: سلسیوس (°C)
he: צלזיוס (°C)
hi: सेल्सियस (°C)
hr: Celzij (°C)
hy: Ցելսիուս (°C)
is: Celsíus (°C)
ja: 摂氏 (°C)
ko: 섭씨 (°C)
lt: Celsijus (°C)
lv: Celsijs (°C)
my: ဆယ်လ်စီးယပ် (°C)
pl: Celsjusz (°C)
ru: Цельсий (°C)
sk: Celzia (°C)
sr_latn: Celzijus (°C)
sw: Selsiasi (°C)
th: เซลเซียส (°C)
tr: Santigrat (°C)
uk: Цельсій (°C)
vi: Độ C (°C)
zh_hans: 摄氏度 (°C)
zh_hant: 攝氏 (°C)

source: Check the address and that the server is running.
ar: تحقق من العنوان ومن أن الخادم يعمل.
bn: ঠিকানা এবং সার্ভার চলছে কি না যাচাই করুন।
bs: Provjerite adresu i da li server radi.
cs: Zkontrolujte adresu a že server běží.
da: Kontrollér adressen, og at serveren kører.
de: Prüfe die Adresse und ob der Server läuft.
el: Ελέγξτε τη διεύθυνση και ότι ο διακομιστής λειτουργεί.
es: Comprueba la dirección y que el servidor esté en ejecución.
fa: نشانی را بررسی کنید و مطمئن شوید سرور در حال اجراست.
fi: Tarkista osoite ja että palvelin on käynnissä.
fil: Suriin ang address at kung tumatakbo ang server.
fr: Vérifiez l’adresse et que le serveur fonctionne.
ga: Seiceáil an seoladh agus go bhfuil an freastalaí ag rith.
he: יש לבדוק את הכתובת ושהשרת פועל.
hi: पता जाँचें और सुनिश्चित करें कि सर्वर चल रहा है।
hr: Provjerite adresu i radi li poslužitelj.
hu: Ellenőrizd a címet, és hogy fut-e a szerver.
hy: Ստուգեք հասցեն և համոզվեք, որ սերվերը աշխատում է։
id: Periksa alamat dan pastikan server berjalan.
is: Athugaðu vistfangið og að þjónninn sé í gangi.
it: Controlla l’indirizzo e che il server sia in esecuzione.
ja: アドレスとサーバーが動作していることを確認してください。
ko: 주소와 서버가 실행 중인지 확인하십시오.
lt: Patikrinkite adresą ir ar serveris veikia.
lv: Pārbaudiet adresi un vai serveris darbojas.
ms: Semak alamat dan pastikan pelayan sedang berjalan.
my: လိပ်စာနှင့် ဆာဗာ လုပ်ဆောင်နေကြောင်း စစ်ဆေးပါ။
nb: Kontroller adressen og at serveren kjører.
nl: Controleer het adres en of de server actief is.
pl: Sprawdź adres i czy serwer działa.
pt_br: Verifique o endereço e se o servidor está em execução.
ro: Verifică adresa și că serverul rulează.
ru: Проверьте адрес и убедитесь, что сервер запущен.
sk: Skontrolujte adresu a či server beží.
sq: Kontrollo adresën dhe që serveri po punon.
sr_latn: Proverite adresu i da li server radi.
sv: Kontrollera adressen och att servern körs.
sw: Angalia anwani na uhakikishe seva inaendeshwa.
th: ตรวจสอบที่อยู่และตรวจสอบว่าเซิร์ฟเวอร์กำลังทำงานอยู่
tr: Adresi ve sunucunun çalıştığını kontrol edin.
uk: Перевірте адресу й те, що сервер запущено.
vi: Kiểm tra địa chỉ và đảm bảo máy chủ đang chạy.
zh_hans: 检查地址，并确认服务器正在运行。
zh_hant: 請檢查地址，並確認伺服器正在執行。

source: Check the address and try again.
ar: تحقق من العنوان وحاول مرة أخرى.
bn: ঠিকানা যাচাই করে আবার চেষ্টা করুন।
bs: Provjerite adresu i pokušajte ponovo.
cs: Zkontrolujte adresu a zkuste to znovu.
da: Kontrollér adressen, og prøv igen.
de: Prüfe die Adresse und versuche es erneut.
el: Ελέγξτε τη διεύθυνση και δοκιμάστε ξανά.
es: Comprueba la dirección e inténtalo de nuevo.
fa: نشانی را بررسی کنید و دوباره تلاش کنید.
fi: Tarkista osoite ja yritä uudelleen.
fil: Suriin ang address at subukan ulit.
fr: Vérifiez l’adresse et réessayez.
ga: Seiceáil an seoladh agus bain triail eile as.
he: יש לבדוק את הכתובת ולנסות שוב.
hi: पता जाँचें और फिर कोशिश करें।
hr: Provjerite adresu i pokušajte ponovno.
hu: Ellenőrizd a címet, és próbáld újra.
hy: Ստուգեք հասցեն և կրկին փորձեք։
id: Periksa alamat dan coba lagi.
is: Athugaðu vistfangið og reyndu aftur.
it: Controlla l’indirizzo e riprova.
ja: アドレスを確認して、もう一度お試しください。
ko: 주소를 확인하고 다시 시도하십시오.
lt: Patikrinkite adresą ir bandykite dar kartą.
lv: Pārbaudiet adresi un mēģiniet vēlreiz.
ms: Semak alamat dan cuba lagi.
my: လိပ်စာကို စစ်ဆေးပြီး ထပ်မံကြိုးစားပါ။
nb: Kontroller adressen og prøv igjen.
nl: Controleer het adres en probeer het opnieuw.
pl: Sprawdź adres i spróbuj ponownie.
pt_br: Verifique o endereço e tente novamente.
ro: Verifică adresa și încearcă din nou.
ru: Проверьте адрес и повторите попытку.
sk: Skontrolujte adresu a skúste to znova.
sq: Kontrollo adresën dhe provo përsëri.
sr_latn: Proverite adresu i pokušajte ponovo.
sv: Kontrollera adressen och försök igen.
sw: Angalia anwani kisha ujaribu tena.
th: ตรวจสอบที่อยู่แล้วลองอีกครั้ง
tr: Adresi kontrol edip tekrar deneyin.
uk: Перевірте адресу й повторіть спробу.
vi: Kiểm tra địa chỉ rồi thử lại.
zh_hans: 检查地址后重试。
zh_hant: 請檢查地址後再試一次。

source: Check the server address and try again.
ar: تحقق من عنوان الخادم وحاول مرة أخرى.
bn: সার্ভারের ঠিকানা যাচাই করে আবার চেষ্টা করুন।
bs: Provjerite adresu servera i pokušajte ponovo.
cs: Zkontrolujte adresu serveru a zkuste to znovu.
da: Kontrollér serveradressen, og prøv igen.
de: Prüfe die Serveradresse und versuche es erneut.
el: Ελέγξτε τη διεύθυνση του διακομιστή και δοκιμάστε ξανά.
es: Comprueba la dirección del servidor e inténtalo de nuevo.
fa: نشانی سرور را بررسی کنید و دوباره تلاش کنید.
fi: Tarkista palvelimen osoite ja yritä uudelleen.
fil: Suriin ang address ng server at subukan ulit.
fr: Vérifiez l’adresse du serveur et réessayez.
ga: Seiceáil seoladh an fhreastalaí agus bain triail eile as.
he: יש לבדוק את כתובת השרת ולנסות שוב.
hi: सर्वर का पता जाँचें और फिर कोशिश करें।
hr: Provjerite adresu poslužitelja i pokušajte ponovno.
hu: Ellenőrizd a szerver címét, és próbáld újra.
hy: Ստուգեք սերվերի հասցեն և կրկին փորձեք։
id: Periksa alamat server dan coba lagi.
is: Athugaðu vistfang þjónsins og reyndu aftur.
it: Controlla l’indirizzo del server e riprova.
ja: サーバーのアドレスを確認して、もう一度お試しください。
ko: 서버 주소를 확인하고 다시 시도하십시오.
lt: Patikrinkite serverio adresą ir bandykite dar kartą.
lv: Pārbaudiet servera adresi un mēģiniet vēlreiz.
ms: Semak alamat pelayan dan cuba lagi.
my: ဆာဗာလိပ်စာကို စစ်ဆေးပြီး ထပ်မံကြိုးစားပါ။
nb: Kontroller serveradressen og prøv igjen.
nl: Controleer het serveradres en probeer het opnieuw.
pl: Sprawdź adres serwera i spróbuj ponownie.
pt_br: Verifique o endereço do servidor e tente novamente.
ro: Verifică adresa serverului și încearcă din nou.
ru: Проверьте адрес сервера и повторите попытку.
sk: Skontrolujte adresu servera a skúste to znova.
sq: Kontrollo adresën e serverit dhe provo përsëri.
sr_latn: Proverite adresu servera i pokušajte ponovo.
sv: Kontrollera serveradressen och försök igen.
sw: Angalia anwani ya seva kisha ujaribu tena.
th: ตรวจสอบที่อยู่เซิร์ฟเวอร์แล้วลองอีกครั้ง
tr: Sunucu adresini kontrol edip tekrar deneyin.
uk: Перевірте адресу сервера й повторіть спробу.
vi: Kiểm tra địa chỉ máy chủ rồi thử lại.
zh_hans: 检查服务器地址后重试。
zh_hant: 請檢查伺服器地址後再試一次。

source: Closed
ar: مغلق
bn: বন্ধ
bs: Zatvoreno
cs: Zavřeno
da: Lukket
de: Geschlossen
el: Κλειστό
es: Cerrado
fa: بسته
fi: Suljettu
fil: Sarado
fr: Fermé
ga: Dúnta
he: סגור
hi: बंद
hr: Zatvoreno
hu: Zárva
hy: Փակ
id: Tertutup
is: Lokað
it: Chiuso
ja: 閉
ko: 닫힘
lt: Uždaryta
lv: Aizvērts
ms: Tertutup
my: ပိတ်ထားသည်
nb: Lukket
nl: Gesloten
pl: Zamknięte
pt_br: Fechado
ro: Închis
ru: Закрыто
sk: Zatvorené
sq: Mbyllur
sr_latn: Zatvoreno
sv: Stängd
sw: Imefungwa
th: ปิด
tr: Kapalı
uk: Зачинено
vi: Đã đóng
zh_hans: 已关闭
zh_hant: 已關閉

source: Connect to your hestia server
ar: الاتصال بخادم hestia الخاص بك
bn: আপনার hestia সার্ভারে সংযোগ করুন
bs: Povežite se sa svojim hestia serverom
cs: Připojte se ke svému serveru hestia
da: Opret forbindelse til din hestia-server
de: Mit deinem hestia-Server verbinden
el: Συνδεθείτε στον διακομιστή hestia
es: Conecta con tu servidor hestia
fa: به سرور hestia خود وصل شوید
fi: Yhdistä hestia-palvelimeesi
fil: Kumonekta sa iyong hestia server
fr: Connectez-vous à votre serveur hestia
ga: Ceangail le do fhreastalaí hestia
he: התחברות לשרת hestia שלך
hi: अपने hestia सर्वर से कनेक्ट करें
hr: Povežite se sa svojim hestia poslužiteljem
hu: Kapcsolódás a hestia szerveredhez
hy: Միացեք ձեր hestia սերվերին
id: Hubungkan ke server hestia Anda
is: Tengstu hestia-þjóninum þínum
it: Connettiti al tuo server hestia
ja: hestiaサーバーに接続
ko: hestia 서버에 연결
lt: Prisijunkite prie savo hestia serverio
lv: Izveidojiet savienojumu ar savu hestia serveri
ms: Sambung ke pelayan hestia anda
my: သင့် hestia ဆာဗာသို့ ချိတ်ဆက်ပါ
nb: Koble til hestia-serveren din
nl: Maak verbinding met je hestia-server
pl: Połącz ze swoim serwerem hestia
pt_br: Conecte-se ao seu servidor hestia
ro: Conectează-te la serverul tău hestia
ru: Подключитесь к своему серверу hestia
sk: Pripojte sa k svojmu serveru hestia
sq: Lidhu me serverin tënd hestia
sr_latn: Povežite se sa svojim hestia serverom
sv: Anslut till din hestia-server
sw: Unganisha kwenye seva yako ya hestia
th: เชื่อมต่อกับเซิร์ฟเวอร์ hestia ของคุณ
tr: hestia sunucunuza bağlanın
uk: Підключіться до свого сервера hestia
vi: Kết nối với máy chủ hestia của bạn
zh_hans: 连接到你的 hestia 服务器
zh_hant: 連線到你的 hestia 伺服器

source: Connecting…
ar: جارٍ الاتصال…
bn: সংযোগ হচ্ছে…
bs: Povezivanje…
cs: Připojování…
da: Forbinder…
de: Verbinden…
el: Γίνεται σύνδεση…
es: Conectando…
fa: در حال اتصال…
fi: Yhdistetään…
fil: Kumokonekta…
fr: Connexion…
ga: Á cheangal…
he: מתחבר…
hi: कनेक्ट हो रहा है…
hr: Povezivanje…
hu: Csatlakozás…
hy: Միացում…
id: Menghubungkan…
is: Tengist…
it: Connessione…
ja: 接続中…
ko: 연결 중…
lt: Jungiamasi…
lv: Notiek savienošana…
ms: Menyambung…
my: ချိတ်ဆက်နေသည်…
nb: Kobler til…
nl: Verbinden…
pl: Łączenie…
pt_br: Conectando…
ro: Se conectează…
ru: Подключение…
sk: Pripájanie…
sq: Po lidhet…
sr_latn: Povezivanje…
sv: Ansluter…
sw: Inaunganisha…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Підключення…
vi: Đang kết nối…
zh_hans: 正在连接…
zh_hant: 正在連線…

source: Cool
ar: تبريد
bn: ঠান্ডা
bs: Hlađenje
cs: Chlazení
da: Køl
de: Kühlen
el: Ψύξη
es: Frío
fa: سرمایش
fi: Jäähdytys
fil: Palamig
fr: Froid
ga: Fuarú
he: קירור
hi: कूल
hr: Hlađenje
hu: Hűtés
hy: Սառեցում
id: Dingin
is: Kæling
it: Raffreddamento
ja: 冷房
ko: 냉방
lt: Vėsinimas
lv: Dzesēšana
ms: Sejuk
my: အအေး
nb: Kjøling
nl: Koelen
pl: Chłodzenie
pt_br: Resfriar
ro: Răcire
ru: Охлаждение
sk: Chladenie
sq: Ftohje
sr_latn: Hlađenje
sv: Kyla
sw: Pooza
th: ทำความเย็น
tr: Soğutma
uk: Охолодження
vi: Làm mát
zh_hans: 制冷
zh_hant: 冷房

source: Couldn’t connect
ar: تعذر الاتصال
bn: সংযোগ করা যায়নি
bs: Povezivanje nije uspjelo
cs: Nelze se připojit
da: Kunne ikke oprette forbindelse
de: Verbindung fehlgeschlagen
el: Δεν ήταν δυνατή η σύνδεση
es: No se pudo conectar
fa: اتصال برقرار نشد
fi: Yhdistäminen ei onnistunut
fil: Hindi makakonekta
fr: Connexion impossible
ga: Níorbh fhéidir ceangal
he: לא ניתן להתחבר
hi: कनेक्ट नहीं हो सका
hr: Povezivanje nije uspjelo
hu: Nem sikerült kapcsolódni
hy: Չհաջողվեց միանալ
id: Tidak dapat terhubung
is: Gat ekki tengst
it: Impossibile connettersi
ja: 接続できませんでした
ko: 연결할 수 없음
lt: Nepavyko prisijungti
lv: Neizdevās izveidot savienojumu
ms: Tidak dapat bersambung
my: ချိတ်ဆက်၍ မရပါ
nb: Kunne ikke koble til
nl: Kan geen verbinding maken
pl: Nie udało się połączyć
pt_br: Não foi possível conectar
ro: Nu s-a putut conecta
ru: Не удалось подключиться
sk: Nepodarilo sa pripojiť
sq: Nuk u lidh dot
sr_latn: Povezivanje nije uspelo
sv: Kunde inte ansluta
sw: Haikuweza kuunganishwa
th: เชื่อมต่อไม่ได้
tr: Bağlanılamadı
uk: Не вдалося підключитися
vi: Không thể kết nối
zh_hans: 无法连接
zh_hant: 無法連線

source: Couldn’t reach server
ar: تعذر الوصول إلى الخادم
bn: সার্ভারে পৌঁছানো যায়নি
bs: Server nije dostupan
cs: Server není dostupný
da: Kunne ikke nå serveren
de: Server nicht erreichbar
el: Δεν ήταν δυνατή η πρόσβαση στον διακομιστή
es: No se pudo contactar con el servidor
fa: دسترسی به سرور ممکن نشد
fi: Palvelinta ei tavoitettu
fil: Hindi maabot ang server
fr: Serveur inaccessible
ga: Níorbh fhéidir an freastalaí a bhaint amach
he: לא ניתן להגיע לשרת
hi: सर्वर तक नहीं पहुँचा जा सका
hr: Poslužitelj nije dostupan
hu: A szerver nem érhető el
hy: Չհաջողվեց հասնել սերվերին
id: Tidak dapat menjangkau server
is: Náði ekki sambandi við þjón
it: Impossibile raggiungere il server
ja: サーバーに到達できませんでした
ko: 서버에 연결할 수 없음
lt: Nepavyko pasiekti serverio
lv: Neizdevās sasniegt serveri
ms: Tidak dapat mencapai pelayan
my: ဆာဗာသို့ မရောက်ရှိနိုင်ပါ
nb: Kunne ikke nå serveren
nl: Kan de server niet bereiken
pl: Nie udało się połączyć z serwerem
pt_br: Não foi possível acessar o servidor
ro: Serverul nu a putut fi contactat
ru: Не удалось связаться с сервером
sk: Server nie je dostupný
sq: Nuk u arrit serveri
sr_latn: Server nije dostupan
sv: Kunde inte nå servern
sw: Haikuweza kufikia seva
th: ติดต่อเซิร์ฟเวอร์ไม่ได้
tr: Sunucuya ulaşılamadı
uk: Не вдалося зв’язатися із сервером
vi: Không thể truy cập máy chủ
zh_hans: 无法访问服务器
zh_hant: 無法連到伺服器

source: Display
ar: العرض
bn: প্রদর্শন
bs: Prikaz
cs: Zobrazení
da: Visning
de: Anzeige
el: Εμφάνιση
es: Pantalla
fa: نمایش
fi: Näyttö
fr: Affichage
ga: Taispeáint
he: תצוגה
hi: डिस्प्ले
hr: Prikaz
hu: Megjelenítés
hy: Ցուցադրում
id: Tampilan
is: Birting
it: Visualizzazione
ja: 表示
ko: 표시
lt: Ekranas
lv: Displejs
ms: Paparan
my: ပြသမှု
nb: Visning
nl: Weergave
pl: Wyświetlanie
pt_br: Exibição
ro: Afișare
ru: Отображение
sk: Zobrazenie
sq: Shfaqja
sr_latn: Prikaz
sv: Visning
sw: Onyesho
th: การแสดงผล
tr: Görüntü
uk: Відображення
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

source: Done
ar: تم
bn: সম্পন্ন
bs: Gotovo
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: Listo
fa: انجام شد
fi: Valmis
fil: Tapos
fr: OK
ga: Déanta
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
hy: Պատրաստ է
id: Selesai
is: Lokið
it: Fine
ja: 完了
ko: 완료
lt: Atlikta
lv: Gatavs
ms: Selesai
my: ပြီးပြီ
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: OK
ro: Gata
ru: Готово
sk: Hotovo
sq: U krye
sr_latn: Gotovo
sv: Klar
sw: Imekamilika
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Door
ar: باب
bn: দরজা
bs: Vrata
cs: Dveře
da: Dør
de: Tür
el: Πόρτα
es: Puerta
fa: در
fi: Ovi
fil: Pinto
fr: Porte
ga: Doras
he: דלת
hi: दरवाज़ा
hr: Vrata
hu: Ajtó
hy: Դուռ
id: Pintu
is: Hurð
it: Porta
ja: ドア
ko: 문
lt: Durys
lv: Durvis
ms: Pintu
my: တံခါး
nb: Dør
nl: Deur
pl: Drzwi
pt_br: Porta
ro: Ușă
ru: Дверь
sk: Dvere
sq: Derë
sr_latn: Vrata
sv: Dörr
sw: Mlango
th: ประตู
tr: Kapı
uk: Двері
vi: Cửa
zh_hans: 门
zh_hant: 門

source: Dry
ar: تجفيف
bn: শুষ্ক
bs: Sušenje
cs: Odvlhčování
da: Affugtning
de: Entfeuchten
el: Αφύγρανση
es: Seco
fa: خشک
fi: Kuivaus
fr: Déshumidification
ga: Triomú
he: ייבוש
hi: ड्राई
hr: Odvlaživanje
hu: Párátlanítás
hy: Չորացում
id: Kering
is: Þurrkun
it: Deumidificazione
ja: 除湿
ko: 제습
lt: Sausinimas
lv: Sausināšana
ms: Kering
my: ခြောက်သွေ့
nb: Avfukting
nl: Ontvochtigen
pl: Osuszanie
pt_br: Desumidificar
ro: Uscare
ru: Осушение
sk: Odvlhčovanie
sq: Tharje
sr_latn: Sušenje
sv: Avfuktning
sw: Kausha
th: ลดความชื้น
tr: Nem alma
uk: Осушення
vi: Hút ẩm
zh_hans: 除湿
zh_hant: 除濕

source: Enter just the origin, e.g. https://hestia.example (no path).
ar: أدخل الأصل فقط، مثل https://hestia.example (بدون مسار).
bn: শুধু origin লিখুন, যেমন https://hestia.example (কোনো path নয়)।
bs: Unesite samo origin, npr. https://hestia.example (bez putanje).
cs: Zadejte jen origin, např. https://hestia.example (bez cesty).
da: Indtast kun origin, f.eks. https://hestia.example (ingen sti).
de: Gib nur den Origin ein, z. B. https://hestia.example (ohne Pfad).
el: Εισαγάγετε μόνο το origin, π.χ. https://hestia.example (χωρίς διαδρομή).
es: Introduce solo el origen, p. ej., https://hestia.example (sin ruta).
fa: فقط origin را وارد کنید، مثلاً https://hestia.example (بدون مسیر).
fi: Syötä vain origin, esim. https://hestia.example (ei polkua).
fil: Ilagay lang ang origin, hal. https://hestia.example (walang path).
fr: Saisissez uniquement l’origine, par ex. https://hestia.example (sans chemin).
ga: Cuir isteach an origin amháin, m.sh. https://hestia.example (gan chonair).
he: יש להזין רק את ה-origin, למשל https://hestia.example (ללא נתיב).
hi: सिर्फ़ origin दर्ज करें, जैसे https://hestia.example (पाथ नहीं)।
hr: Unesite samo origin, npr. https://hestia.example (bez putanje).
hu: Csak az origint add meg, pl. https://hestia.example (útvonal nélkül).
hy: Մուտքագրեք միայն origin-ը, օրինակ՝ https://hestia.example (առանց ուղու)։
id: Masukkan origin saja, misalnya https://hestia.example (tanpa path).
is: Sláðu aðeins inn origin, t.d. https://hestia.example (enga slóð).
it: Inserisci solo l’origine, ad es. https://hestia.example (senza percorso).
ja: originのみを入力してください。例: https://hestia.example（パスなし）。
ko: origin만 입력하십시오. 예: https://hestia.example(경로 없음).
lt: Įveskite tik origin, pvz., https://hestia.example (be kelio).
lv: Ievadiet tikai origin, piem., https://hestia.example (bez ceļa).
ms: Masukkan origin sahaja, cth. https://hestia.example (tiada path).
my: origin ကိုသာ ရိုက်ထည့်ပါ၊ ဥပမာ https://hestia.example (path မပါ)။
nb: Skriv bare inn origin, f.eks. https://hestia.example (ingen bane).
nl: Voer alleen de origin in, bijv. https://hestia.example (geen pad).
pl: Podaj tylko origin, np. https://hestia.example (bez ścieżki).
pt_br: Insira apenas a origem, por exemplo https://hestia.example (sem caminho).
ro: Introdu doar origin-ul, de ex. https://hestia.example (fără cale).
ru: Введите только origin, например https://hestia.example (без пути).
sk: Zadajte iba origin, napr. https://hestia.example (bez cesty).
sq: Shkruaj vetëm origin, p.sh. https://hestia.example (pa shteg).
sr_latn: Unesite samo origin, npr. https://hestia.example (bez putanje).
sv: Ange bara origin, t.ex. https://hestia.example (ingen sökväg).
sw: Weka origin pekee, mfano https://hestia.example (bila njia).
th: ป้อนเฉพาะ origin เช่น https://hestia.example (ไม่มี path)
tr: Yalnızca origin girin, ör. https://hestia.example (yol yok).
uk: Введіть лише origin, наприклад https://hestia.example (без шляху).
vi: Chỉ nhập origin, ví dụ https://hestia.example (không có đường dẫn).
zh_hans: 只输入 origin，例如 https://hestia.example（不含路径）。
zh_hant: 只輸入 origin，例如 https://hestia.example（不含路徑）。
